{
  "header": {
    "main": "Наши услуги",
    "about": "О нас",
    "services": "Контакты"
  },
  "swiper": {
    "text": "Экономия энергии с HomeKit:",
    "title": "С умными продуктами для дома вы можете быть уверены, что не тратите энергию впустую. Когда машины, устройства и оборудование оснащены умными технологиями, их можно сразу управлять и выключать после использования.",
    "text2": "Управляйте своим домом с HomeKit:",
    "title2": "Если вы хотите увеличить температуру отопительной системы, снизить температуру кондиционера, включить водонагреватель на расстоянии или выключить всё, лежа в постели, сделайте это одним нажатием на мобильном телефоне через HomeKit.",
    "text3": "Удобство использования технологий HomeKit:",
    "title3": "Даже если вы не разбираетесь в технологиях, следуя инструкциям, вы поймете, как это работает. С помощью технологий умного дома вы можете чувствовать связь с домом 24/7, даже если вас там нет.",
    "text4": "Блокировка и разблокировка дверей с HomeKit стала проще.",
    "title4": "Безопасные дома — это самый важный аспект любого дома. Сколько бы замков вы ни использовали, всегда есть риск проникновения воров. Защитите свой дом с помощью умных технологий HomeKit.",
    "btn": "Связаться"
  },
  "services": {
    "text": "Наши услуги",
    "title": "Наша компания HomeKit была основана в 2019 году и впервые начала работать в Узбекистане под названием «HomeKit». Виды наших услуг следующие:",
    "textImg":"Умные шторы HomeKit",
    "titleImg":"Жизнь становится приятнее с умными шторами HomeKit. Управляйте жалюзи в любое время с телефона в руке.",
    "textImg2":"Умные замки HomeKit",
    "titleImg2":"Блокируйте и открывайте дверь с помощью кода доступа через умные замки. Легко создавайте и отправляйте логины и учетные данные друзьям, родственникам и гостям с помощью Keyless Entry.",
    "textImg3":"Умная розетка",
    "titleImg3":"Удаленно контролируйте энергопотребление приборов, таймеров и счетчиков и избегайте несчастных случаев, вызванных сбоем оборудования, с помощью HomeKit.",
    "textImg4":"Управление умным домом с помощью HomeKit",
    "titleImg4":"Управляйте энергосбережением в своей квартире с помощью интеллектуальных устройств, таких как счетчики, розетки, и используйте наши удаленные и обычные электроприборы, чтобы не тратить электроэнергию впустую.",
    "textImg5":"Интеллектуальные камеры HomeKit",
    "titleImg5":"У умных камер есть объектив, камера, управление, процессор, и в зависимости от модели легко настроить датчик обзора, даже если вы не знаете компактную обработку изображений или язык программирования! Ранние пользовательские интерфейсы позволяют взаимодействовать с системой в режиме реального времени, а также быстро интегрируются в любую систему машинного зрения.",
    "textAbout":"O нас",
    "titleAbout":"В 2019 году начал свою работу в Ташкенте. Наша команда, начавшая работать под названием «HomeKit», поставила перед собой цель служить жителям Узбекистана мостом с умным домом, всегда предоставляя им лучшие варианты. За последние 3 года мы удовлетворили более 50 клиентов и успешно реализовали проекты.",
    "textAbout2":"Узбекистан",
    "titleAbout2":"Мы импортируем нашу продукцию из Китая, Великобритании, Америки, Канады и Европы. Нашими партнерами являются Ташкент Сити, Мирабад, Акай Сити и другие.",
    "textAboutLocation":" город Ташкент и вся республика"
  },
  "serviceSwiper": {
    "text": "Освещение, розетки, шторы",
    "title": "Группы освещения (дискретные), WW-ленты (двухцветные, белая и желтая лента), RGB-ленты (трехцветные), RGBW-ленты (четырехцветные), RGBWW-ленты (пятицветные), выключатели (стандартная серия), выключатели (беспроводные), автобусные панели, датчики движения, датчики света, моторизованные шторы, рулонные шторы, римские шторы, гаражные двери, раздвижные двери, управляемые группы розеток",
    "text2": "Микроклимат",
    "title2": "Зоны теплого пола, группы радиаторов, комнатные термостаты (с дисплеем/без дисплея), системы кондиционирования с обратной связью, системы кондиционирования без IQ связи, вентиляционные системы с обратной связью, вытяжные вентиляторы",
    "text3": "Защита от протечек",
    "title3": "Количество датчиков протечек (проводные), количество встроенных датчиков протечек (проводные), количество датчиков протечек (беспроводные), количество кранов, перекрывающих воду, количество входов воды",
    "text4": "Видеонаблюдение",
    "title4": "Количество наружных камер, количество внутренних камер",
    "text5": "Мультимедиа",
    "title5": "Управление телевизором, мультирумные зоны (стерео), домашние кинотеатры (5.1, 7.1), точки WI-FI, панели управления",
    "text6": "Система безопасности",
    "title6": "Тепловые пожарные детекторы, детекторы дыма",
    "text7": "Видеодомофон",
    "title7": "Внешние панели, внутренние панели"
  }
}
